export const products = [
  {
    part_number: "SP000045256",
    title: "Люстра підвісна в стилі лофт металева Sirius B S2456/5 CH хром",
    params: [
      {
        key: "Тип цоколю",
        value: "E-27 (Стандарт)",
      },
      {
        key: "Кількість джерел світла",
        value: "5",
      },
      {
        key: "Матеріал каркаса",
        value: "метал",
      },
      {
        key: "Матеріал плафона",
        value: "метал",
      },
      {
        key: "Спрямованість світла",
        value: "розсіяне освітлення",
      },
      {
        key: "Тип кріплення",
        value: "крюк",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
      {
        key: "Призначення",
        value: "вітальня",
      },
      {
        key: "Стиль",
        value: "Лофт",
      },
      {
        key: "Форма люстри",
        value: "Кругла",
      },
      {
        key: "Тип люстри",
        value: "Лофт",
      },
      {
        key: "Тип використовуваної лампи",
        value: "розжарювання",
      },
      {
        key: "Форма плафону",
        value: "циліндр",
      },
      {
        key: "Довжина, мм",
        value: "500",
      },
      {
        key: "Ширина, мм",
        value: "500",
      },
      {
        key: "Висота, мм",
        value: "260",
      },
      {
        key: "Потужність,W",
        value: "60",
      },
      {
        key: "Напруга мережі, V",
        value: "220",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/_63fb08fa.jpg",
    description:
      "Люстра підвісна в стилі лофт металева Sirius B S2456/5 CH хром - ідеальний вибір для створення атмосферного освітлення в вашій вітальні. Виготовлена з якісного металу, ця люстра має красивий циліндричний плафон і круглу форму, що додає їй сучасний індустріальний вигляд. \n\nЗавдяки 5 джерелам світла і розсіяному освітленню, вона створить комфортну атмосферу в приміщенні. Люстра має стандартний цоколь E-27 і підходить для використання ламп розжарювання потужністю до 60 Вт. \n\nКріпиться вона за допомогою крюка і має розміри 500x500x260 мм. Блискуче хромове покриття додає їй елегантності і стилю. Ви можете придбати цю люстру за вигідною ціною в нашому інтернет-магазині. Обирайте якість і стиль - обирайте люстру Sirius B S2456/5 CH для вашого інтер'єру!",
    retail: 4140.0,
    currency: "UAH",
  },
  {
    part_number: "SP000045257",
    title: "Люстра підвісна в стилі лофт металева Sirius B S2459/4 BK чорна",
    params: [
      {
        key: "Тип цоколю",
        value: "E-27 (Стандарт)",
      },
      {
        key: "Кількість джерел світла",
        value: "4",
      },
      {
        key: "Матеріал каркаса",
        value: "метал",
      },
      {
        key: "Матеріал плафона",
        value: "метал",
      },
      {
        key: "Спрямованість світла",
        value: "розсіяне освітлення",
      },
      {
        key: "Тип кріплення",
        value: "крюк",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
      {
        key: "Призначення",
        value: "вітальня",
      },
      {
        key: "Стиль",
        value: "Лофт",
      },
      {
        key: "Форма люстри",
        value: "Кругла",
      },
      {
        key: "Тип люстри",
        value: "Лофт",
      },
      {
        key: "Тип використовуваної лампи",
        value: "розжарювання",
      },
      {
        key: "Форма плафону",
        value: "циліндр",
      },
      {
        key: "Довжина, мм",
        value: "400",
      },
      {
        key: "Ширина, мм",
        value: "400",
      },
      {
        key: "Висота, мм",
        value: "250",
      },
      {
        key: "Потужність,W",
        value: "60",
      },
      {
        key: "Напруга мережі, V",
        value: "220",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/_f01ccecc.jpg",
    description:
      "Купити підвісну люстру в стилі лофт Sirius B S2459/4 BK чорного кольору можна в інтернет-магазині. Ця модель відомого бренду SIRIUS стане чудовим доповненням для вітальні. Люстра має круглу форму з циліндричним плафоном і розсіяним освітленням, що створює затишну атмосферу. Вона виготовлена з якісного металу і має 4 джерела світла з цоколем E-27. Потужність 60 Вт і напруга 220 В забезпечать достатнє освітлення в приміщенні. Люстра має розміри 400x400x250 мм і кріпиться за допомогою крюка. Купуйте цю стильну люстру лофт для вашого інтер'єру за доступною ціною в нашому магазині!",
    retail: 2790.0,
    currency: "UAH",
  },
  {
    part_number: "SP000045258",
    title: "Люстра підвісна в стилі лофт металева Sirius B S2459/5 BK чорна",
    params: [
      {
        key: "Тип цоколю",
        value: "E-27 (Стандарт)",
      },
      {
        key: "Кількість джерел світла",
        value: "5",
      },
      {
        key: "Матеріал каркаса",
        value: "метал",
      },
      {
        key: "Матеріал плафона",
        value: "метал",
      },
      {
        key: "Спрямованість світла",
        value: "розсіяне освітлення",
      },
      {
        key: "Тип кріплення",
        value: "крюк",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
      {
        key: "Призначення",
        value: "вітальня",
      },
      {
        key: "Стиль",
        value: "Лофт",
      },
      {
        key: "Форма люстри",
        value: "Кругла",
      },
      {
        key: "Тип люстри",
        value: "Лофт",
      },
      {
        key: "Тип використовуваної лампи",
        value: "розжарювання",
      },
      {
        key: "Форма плафону",
        value: "циліндр",
      },
      {
        key: "Довжина, мм",
        value: "500",
      },
      {
        key: "Ширина, мм",
        value: "500",
      },
      {
        key: "Висота, мм",
        value: "250",
      },
      {
        key: "Потужність,W",
        value: "60",
      },
      {
        key: "Напруга мережі, V",
        value: "220",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/_2df2e971.jpg",
    description:
      "Купити підвісну люстру в стилі лофт Sirius B S2459/5 BK чорного кольору від відомого бренду SIRIUS. Ця металева люстра ідеально підійде для вітальні, має круглу форму і циліндричний плафон. За допомогою 5 джерел світла з цоколем E-27 забезпечить розсіяне освітлення в приміщенні. Люстра має кріплення на крюк, довжина 500 мм, ширина 500 мм і висота 250 мм. Потужність 60 Вт, напруга мережі 220 В. Вишуканий дизайн у поєднанні з високою якістю матеріалів зробить ваш інтер'єр стильним і сучасним. Придбайте цю люстру прямо зараз і створіть унікальний інтер'єр у стилі лофт!",
    retail: 3411.0,
    currency: "UAH",
  },
  {
    part_number: "SP000045259",
    title: "Люстра підвісна в стилі лофт металева Sirius B S2460/4 BK чорна",
    params: [
      {
        key: "Тип цоколю",
        value: "E-27 (Стандарт)",
      },
      {
        key: "Кількість джерел світла",
        value: "4",
      },
      {
        key: "Матеріал каркаса",
        value: "метал",
      },
      {
        key: "Матеріал плафона",
        value: "метал",
      },
      {
        key: "Спрямованість світла",
        value: "розсіяне освітлення",
      },
      {
        key: "Тип кріплення",
        value: "крюк",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
      {
        key: "Призначення",
        value: "вітальня",
      },
      {
        key: "Стиль",
        value: "Лофт",
      },
      {
        key: "Форма люстри",
        value: "Кругла",
      },
      {
        key: "Тип люстри",
        value: "Лофт",
      },
      {
        key: "Тип використовуваної лампи",
        value: "розжарювання",
      },
      {
        key: "Форма плафону",
        value: "циліндр",
      },
      {
        key: "Довжина, мм",
        value: "400",
      },
      {
        key: "Ширина, мм",
        value: "400",
      },
      {
        key: "Висота, мм",
        value: "260",
      },
      {
        key: "Потужність,W",
        value: "60",
      },
      {
        key: "Напруга мережі, V",
        value: "220",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/_e6f7bf9d.jpg",
    description:
      "Люстра підвісна в стилі лофт металева Sirius B S2460/4 BK чорна - ідеальний вибір для стильного освітлення вітальні. Виготовлена з якісного металу, вона має 4 джерела світла з цоколем E-27, що забезпечують розсіяне освітлення. Ця люстра має круглу форму і циліндричний плафон, що додає сучасний шарм інтер'єру. Завдяки типу кріплення на крюку її легко встановити. Підходить для використання ламп розжарювання потужністю до 60 Вт. Завдяки компактним розмірам (400х400х260 мм) ця люстра ідеально підійде для невеликих кімнат. Придбати люстру в стилі лофт можна за вигідною ціною в нашому інтернет-магазині. Доставка по всій Україні. Купуйте якісне освітлення зручно та швидко!",
    retail: 2871.0,
    currency: "UAH",
  },
  {
    part_number: "SP000045260",
    title: "Люстра підвісна в стилі лофт металева Sirius B S2460/5 BK чорна",
    params: [
      {
        key: "Тип цоколю",
        value: "E-27 (Стандарт)",
      },
      {
        key: "Кількість джерел світла",
        value: "5",
      },
      {
        key: "Матеріал каркаса",
        value: "метал",
      },
      {
        key: "Матеріал плафона",
        value: "метал",
      },
      {
        key: "Спрямованість світла",
        value: "розсіяне освітлення",
      },
      {
        key: "Тип кріплення",
        value: "крюк",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
      {
        key: "Призначення",
        value: "вітальня",
      },
      {
        key: "Стиль",
        value: "Лофт",
      },
      {
        key: "Форма люстри",
        value: "Кругла",
      },
      {
        key: "Тип люстри",
        value: "Лофт",
      },
      {
        key: "Тип використовуваної лампи",
        value: "розжарювання",
      },
      {
        key: "Форма плафону",
        value: "циліндр",
      },
      {
        key: "Довжина, мм",
        value: "500",
      },
      {
        key: "Ширина, мм",
        value: "500",
      },
      {
        key: "Висота, мм",
        value: "260",
      },
      {
        key: "Потужність,W",
        value: "60",
      },
      {
        key: "Напруга мережі, V",
        value: "220",
      },
      {
        key: "Бренд",
        value: "SIRIUS",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/_80eb8472.jpg",
    description:
      "Купити підвісну люстру в стилі лофт Sirius B S2460/5 BK чорного кольору від бренду SIRIUS. Ця вишукана люстра має круглу форму з циліндричним плафоном і виготовлена з якісного металу. З таким типом цоколю E-27 (Стандарт) і 5 джерелами світла, вона забезпечить розсіяне освітлення у вашій вітальні. Люстра має тип кріплення на крюку і підходить для використання ламп розжарювання потужністю до 60 Вт. Завдяки своїм розмірам (500х500х260 мм) вона стане стильним доповненням до інтер'єру і приверне увагу гостей. Придбайте цю чудову люстру в стилі лофт прямо зараз і створіть унікальну атмосферу у своїй вітальні!",
    retail: 3501.0,
    currency: "UAH",
  },
];
