// export const products = [
//   {
//     part_number: "78948",
//     title: "Кабель ВВГНГ 2х1.5 ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78948",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "2",
//       },
//       {
//         key: "Перетин жив",
//         value: "1.5 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Круглий",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "7",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "10",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "4",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_54206c64.jpg",
//     description:
//       "Кабель ВВГНГ 2х1.5 ЗЗЦМ - це якісний електричний кабель, який виготовлений з міді і має дві монолітні жилки. Цей кабель має круглий форму, зовнішній діаметр 7 мм і пропускну потужність 10 для мережі 380 В та 4 для мережі 220 В. Кабель ВВГНГ ідеально підходить для внутрішнього використання, де потрібно надійне і стійке до перевантаження підключення електрики. Він допоможе забезпечити безпеку та стабільність електропостачання у вашому будинку або офісі. Оберіть якість та надійність - оберіть кабель ВВГНГ 2х1.5 ЗЗЦМ!",
//     retail: 22.79,
//     currency: "UAH",
//   },
//   {
//     part_number: "78715",
//     title: "Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78715",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "2",
//       },
//       {
//         key: "Перетин жив",
//         value: "1.5 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "5",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "10",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "4",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_91703b06.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ - це високоякісний кабель з монолітними жилами, виготовлений з міді, що забезпечує надійну передачу сигналу. Цей кабель має плоску форму і оболонку з ПВХ, що робить його дуже зручним у використанні. Зовнішній діаметр кабелю становить 5 мм, що робить його компактним і легким у монтажі. Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ має велику пропускну потужність: 10 для мережі 380 В і 4 для мережі 220 В, що дозволяє ефективно передавати сигнали на великі відстані. Чорний колір кабелю забезпечує його універсальність у використанні. Обирайте кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ для надійного та якісного з'єднання вашої електричної системи.",
//     retail: 17.83,
//     currency: "UAH",
//   },
//   {
//     part_number: "78716",
//     title: "Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78716",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "2",
//       },
//       {
//         key: "Перетин жив",
//         value: "2.5 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "5",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "16",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "5",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_212d828c.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ - це надійний продукт для електричних мереж з двома жилами та перетином 2.5 мм. Виготовлений з міді, він має високу пропускну потужність для мереж 380 та 220 вольт. Цей монолітний кабель має плоску форму і оболонку з ПВХ, що забезпечує надійний захист. Зовнішній діаметр кабелю - 5 мм, що робить його компактним і зручним у використанні. Чорний колір кабелю додає йому естетичний вигляд. Придбавши цей кабель, ви отримаєте надійне та якісне рішення для вашої електричної системи. Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ - це оптимальний вибір для вашого будинку чи офісу.",
//     retail: 27.74,
//     currency: "UAH",
//   },
//   {
//     part_number: "78717",
//     title: "Кабель ВВГ-ПНГ 2х4 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78717",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "2",
//       },
//       {
//         key: "Перетин жив",
//         value: "4 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "6",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "19",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "8",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_a31f1d33.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 2х4 мідний ЗЗЦМ - це надійний та якісний кабель, який ідеально підходить для використання в електричних мережах. Виготовлений з міді, він забезпечує високу провідність та ефективність передачі сигналу. Завдяки монолітним жилам та плоскій формі, кабель легко монтується і має невеликий зовнішній діаметр. Оболонка з ПВХ забезпечує додатковий захист від впливу зовнішніх факторів. \n\nЦей кабель має високу пропускну потужність, що робить його ідеальним для використання у мережах з напругою 380 та 220 вольт. Чорний колір кабелю дозволяє легко відрізняти його від інших типів кабелів. ВВГ-ПНГ 2х4 - це надійний та ефективний кабель, який бездоганно виконає свої функції у вашій електричній мережі.",
//     retail: 43.6,
//     currency: "UAH",
//   },
//   {
//     part_number: "78718",
//     title: "Кабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78718",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "3",
//       },
//       {
//         key: "Перетин жив",
//         value: "1.5 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "5",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "10",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "4",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_38fded6a.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ - це надійний та якісний кабель для електропроводки в будь-яких приміщеннях. Виготовлений з міді, він забезпечує стабільну передачу електричного сигналу і має високу стійкість до перегрівання. Кабель має 3 живі жилки з перетином 1.5 мм, що забезпечує надійне підключення електроприладів. \n\nМонолітний тип жил дозволяє уникнути появи постійних пошкоджень і деформацій. Плоский форм-фактор кабелю дозволяє легко розмістити його в будь-якому приміщенні, не створюючи зайвого об'єму. \n\nОболонка з ПВХ надійно захищає кабель від впливу негативних факторів зовнішнього середовища, що підвищує термін його служби. Зовнішній діаметр кабелю складає 5 мм, що забезпечує легку укладку та монтаж. \n\nКабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ підходить для використання в системах з напругою 380 та 220 В, маючи пропускну потужність відповідно 10 та 4. Чорний колір кабелю додає йому стриманий та сучасний вигляд. \n\nПридбати цей кабель легко і швидко, достатньо замовити його на нашому сайті за доступною ціною. Інвестуйте в надійність та безпеку своєї електропроводки разом з кабелем ВВГ-ПНГ 3х1.5 мідним ЗЗЦМ.",
//     retail: 27.09,
//     currency: "UAH",
//   },
//   {
//     part_number: "78719",
//     title: "Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78719",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "3",
//       },
//       {
//         key: "Перетин жив",
//         value: "2.5 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "5",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "16",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "5",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/24_64ff1434.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ - це якісний кабель з мідними жилами, що має велику пропускну потужність. Завдяки своїм характеристикам, цей кабель ідеально підходить для використання в електричних мережах з напругою 220 та 380 вольт. Він має плоску форму, що утрудняє перегрівання і забезпечує безпечну роботу кабелю. Матеріал оболонки - ПВХ, що гарантує довговічність і надійність кабелю. Чорний колір дозволяє легко ідентифікувати кабель серед інших. Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ - це надійний і ефективний вибір для вашої електричної системи. Замовляйте за доступною ціною вже сьогодні!",
//     retail: 42.25,
//     currency: "UAH",
//   },
//   {
//     part_number: "78720",
//     title: "Кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ",
//     params: [
//       {
//         key: "Артикул",
//         value: "1.3.3.78720",
//       },
//       {
//         key: "Тип",
//         value: "ВВГ",
//       },
//       {
//         key: "Матеріал",
//         value: "Мідь",
//       },
//       {
//         key: "Кількість жив",
//         value: "3",
//       },
//       {
//         key: "Перетин жив",
//         value: "4 мм",
//       },
//       {
//         key: "Тип жили",
//         value: "Монолітний",
//       },
//       {
//         key: "Форма",
//         value: "Плоский",
//       },
//       {
//         key: "Матеріал оболонки",
//         value: "ПВХ",
//       },
//       {
//         key: "Зовнішній діаметр (±1%)",
//         value: "6",
//       },
//       {
//         key: "Пропускна потужність (мережа 380)",
//         value: "19",
//       },
//       {
//         key: "Пропускна потужність (мережа 220)",
//         value: "8",
//       },
//       {
//         key: "Колір",
//         value: "Чорний",
//       },
//       {
//         key: "Бренд",
//         value: "ЗЗЦМ",
//       },
//     ],
//     image_link:
//       "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/24_4a76172b.jpg",
//     description:
//       "Кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ - це надійний та якісний кабель, що ідеально підходить для електропроводки в будинках, офісах та промислових приміщеннях. Виготовлений з міді, він забезпечує високу провідність та стійкість до перегрівання. \n\nЗавдяки трьом жилам та перетину 4 мм, цей кабель забезпечує надійне електричне з'єднання і відмінну передачу сигналу. Монолітний тип жил та плоский форм-фактор роблять його легким у монтажі та забезпечують стабільність сигналу. \n\nОболонка з ПВХ забезпечує захист від вологи та механічних пошкоджень, що робить цей кабель довговічним і надійним у використанні. Зовнішній діаметр 6 мм дозволяє легко розмістити його в будь-яких умовах. \n\nЗ цим кабелем ВВГ-ПНГ 3х4 ви можете бути впевнені у стабільній роботі вашої електричної системи. Обирайте надійність та якість - обирайте кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ для вашого будинку чи бізнесу.",
//     retail: 70.57,
//     currency: "UAH",
//   },
// ];

export const products = [
  {
    part_number: "80419",
    title:
      "Архітектурний накладний світильник Ardero DH0100ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "10",
      },
      {
        key: "Кількість патронів",
        value: "1",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Скло",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "E27",
      },
      {
        key: "Розмір",
        value: "122*122*225 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link: "https://feron.ua/image/catalog/80419_80420_DH0100ARD",
    description:
      "Архітектурний накладний світильник Ardero DH0100ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Декоративні архітектурні світильники під лампу Ardero DH0100ARD Доповнення асортименту накладних архітектурних світильників під лампу Архітектурні світильники Ardero — це стильне та функціональне рішення для зовнішнього та внутрішнього освітлення будівель і ландшафтів. Виготовлений у класичному стильному дизайні, він чудово доповнить будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги декоративного архітектурного світильника Ardero DH0100ARD під лампу чорний: Високий рівень захисту Світильник має ступінь захисту IP54, що забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Вишуканий дизайн дозволяє гармонійно поєднувати світильник з елементами архітектури та створювати додаткові акценти. Світильники підкреслюють красу будь-якого архітектурного об'єкта та забезпечують тривале та ефективне освітлення в будь-яких умовах. Зручність у використанні Патрон Е27 підходить для встановлення різних типів ламп, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Застосування Ідеальний для підсвічування фасадів будівель, доріжок, садів, парків та інших об'єктів ландшафтного дизайну. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 10. Кількість патронів: 1. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Скло. Напруга, В: 230. Патрон: E27. Розмір: 122*122*225 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 1250.0,
    currency: "UAH",
  },
  {
    part_number: "80420",
    title:
      "Архітектурний накладний світильник Ardero DH0110ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "10",
      },
      {
        key: "Кількість патронів",
        value: "1",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Скло",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "E27",
      },
      {
        key: "Розмір",
        value: "119*83*222 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link: "https://feron.ua/image/catalog/80419_80420_DH0100ARD",
    description:
      "Архітектурний накладний світильник Ardero DH0110ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Декоративні архітектурні світильники під лампу Ardero DH0110ARD Доповнення асортименту накладних архітектурних світильників під лампу Архітектурні світильники Ardero — це стильне та функціональне рішення для зовнішнього та внутрішнього освітлення будівель і ландшафтів. Виготовлений у класичному стильному дизайні, він чудово доповнить будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги декоративного архітектурного світильника Ardero DH0110ARD під лампу чорний: Високий рівень захисту Світильник має ступінь захисту IP54, що забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Вишуканий дизайн дозволяє гармонійно поєднувати світильник з елементами архітектури та створювати додаткові акценти. Світильники підкреслюють красу будь-якого архітектурного об'єкта та забезпечують тривале та ефективне освітлення в будь-яких умовах. Зручність у використанні Патрон Е27 підходить для встановлення різних типів ламп, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Застосування Ідеальний для підсвічування фасадів будівель, доріжок, садів, парків та інших об'єктів ландшафтного дизайну. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 10. Кількість патронів: 1. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Скло. Напруга, В: 230. Патрон: E27. Розмір: 119*83*222 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 1450.0,
    currency: "UAH",
  },
  {
    part_number: "80423",
    title:
      "Архітектурний накладний світильник Ardero DH0120ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "40",
      },
      {
        key: "Кількість патронів",
        value: "1",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Скло",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "GX53",
      },
      {
        key: "Розмір",
        value: "110*95*45 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80423_DH0120ARD/80423_DH0120ARD_photo-min.jpg",
    description:
      "Архітектурний накладний світильник Ardero DH0120ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Архітектурні світильники під лампу Ardero DH0120ARD Нові моделі накладних архітектурних світильників під лампу Архітектурні світильники — це стильне та функціональне рішення для зовнішнього та внутрішнього освітлення будівель і ландшафтів. Виготовлені у сучасному кольорі, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного накладного світильника Ardero DH0120ARD під лампу: Дизайн Лаконічний дизайн та матований корпус у дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус, скляний розсіювач у поєднанні з надійними фіксаторами лампи дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Зручність у використанні Патрон GX53 підходить для встановлення різних типів ламп, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 40. Кількість патронів: 1. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Скло. Напруга, В: 230. Патрон: GX53. Розмір: 110*95*45 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 395.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/198_aefd0984.zip",
  },
  {
    part_number: "80424",
    title:
      "Архітектурний накладний світильник Ardero DH0130ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "40",
      },
      {
        key: "Кількість патронів",
        value: "2",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Скло",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "GX53",
      },
      {
        key: "Розмір",
        value: "98*90*110 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80424_DH0130ARD/80424_DH0130ARD_photo-min.jpg",
    description:
      "Архітектурний накладний світильник Ardero DH0130ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Архітектурні світильники під лампу Ardero DH0130ARD Нові моделі накладних архітектурних світильників під лампу Архітектурні світильники — це стильне та функціональне рішення для зовнішнього та внутрішнього освітлення будівель і ландшафтів. Виготовлені у сучасному кольорі, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного накладного світильника Ardero DH0130ARD під лампу: Дизайн Лаконічний дизайн та матований корпус дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус, скляний розсіювач у поєднанні з надійними фіксаторами лампи дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Зручність у використанні Патрон GX53 підходить для встановлення різних типів ламп, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 40. Кількість патронів: 2. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Скло. Напруга, В: 230. Патрон: GX53. Розмір: 98*90*110 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 665.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/199_b20106e6.zip",
  },
  {
    part_number: "80266",
    title:
      "Архітектурний накладний світильник Ardero DH0141ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "25",
      },
      {
        key: "Кількість патронів",
        value: "1",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Акрил",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "GU10",
      },
      {
        key: "Розмір",
        value: "60*160 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80266_DH0141ARD/80266_DH0141ARD_1-min.jpg",
    description:
      "Архітектурний накладний світильник Ardero DH0141ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Декоративні архітектурні світильники під лампу Ardero DH0141ARD Доповнення асортименту накладних архітектурних світильників під лампу Архітектурні світильники — це стильне та функціональне рішення для зовнішнього освітлення будівель і ландшафтів. Виготовлені у сучасному дизайні, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного накладного світильника Ardero DH0141ARD під лампу чорний: Дизайн Лаконічний дизайн та комбінований матовий корпус дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус та пластиковий розсіювач у поєднанні з надійними фіксаторами лампи дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Зручність у використанні Патрон GU10 підходить для встановлення ламп типу MR16, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 25. Кількість патронів: 1. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Акрил. Напруга, В: 230. Патрон: GU10. Розмір: 60*160 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 450.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/203_acf2d977.zip",
  },
  {
    part_number: "80265",
    title:
      "Архітектурний накладний світильник Ardero DH0142ARD під лампу чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "20",
      },
      {
        key: "Кількість патронів",
        value: "2",
      },
      {
        key: "Колір корпусу",
        value: "Чорний",
      },
      {
        key: "Комплектація",
        value: "Без лампи",
      },
      {
        key: "Матеріал корпусу",
        value: "Алюміній/Акрил",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Патрон",
        value: "GU10",
      },
      {
        key: "Розмір",
        value: "60*305*107 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "Під лампу",
      },
      {
        key: "Тип світильника",
        value: "Накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80265_DH0142ARD/80265_DH0142ARD_1-min.jpg",
    description:
      "Архітектурний накладний світильник Ardero DH0142ARD під лампу чорний — це архітектурний накладний для сучасних потреб освітлення. Декоративні архітектурні світильники під лампу Ardero DH0142ARD Доповнення асортименту накладних архітектурних світильників під лампу Архітектурні світильники — це стильне та функціональне рішення для зовнішнього освітлення будівель і ландшафтів. Виготовлені у сучасному дизайні, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного накладного світильника Ardero DH0142ARD під лампу чорний: Дизайн Лаконічний дизайн та комбінований матовий корпус дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус та пластиковий розсіювач у поєднанні з надійними фіксаторами лампи дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Зручність у використанні Патрон GU10 підходить для встановлення ламп типу MR16, що дозволяє вибирати потрібну кольорову температуру та інтенсивність освітлення. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 20. Кількість патронів: 2. Колір корпусу: Чорний. Комплектація: Без лампи. Матеріал корпусу: Алюміній/Акрил. Напруга, В: 230. Патрон: GU10. Розмір: 60*305*107 мм. Ступінь захисту: IP54. Тип джерела світла: Під лампу. Тип світильника: Накладний.",
    retail: 605.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/204_9f3648dc.zip",
  },
  {
    part_number: "80634",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH0161ARD 7Вт 3000K чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "20",
      },
      {
        key: "Колір корпусу",
        value: "чорний",
      },
      {
        key: "Колір свічення",
        value: "нейтральний",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "алюміній",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Потужність, Вт",
        value: "7",
      },
      {
        key: "Розмір",
        value: "50*100*270 мм",
      },
      {
        key: "Світловий потік, лм",
        value: "230",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80634_DH0161ARD/80634_DH0161ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH0161ARD 7Вт 3000K чорний — це архітектурний світлодіодний для сучасних потреб освітлення. Архітектурні LED світильники Ardero DH0161ARD Архітектурні світильники — це стильне та функціональне рішення для зовнішнього освітлення будівель і ландшафтів. Виготовлені у сучасному дизайні, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного світлодіодного накладного світильника Ardero DH0161ARD 7Вт 3000K чорного кольору: Дизайн Лаконічний дизайн та комбінований корпус дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Світильники виконані в єдиному дизайні та різних модифікаціях, що допомагає створити стильний світлодизайн на придомовій території поєднуючи різні моделі та використовуючи різні засоби встановлення. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус та акриловий розсіювач дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 20. Колір корпусу: чорний. Колір свічення: нейтральний. Колірна температура: 3000К. Матеріал корпусу: алюміній. Напруга, В: 230. Потужність, Вт: 7. Розмір: 50*100*270 мм. Світловий потік, лм: 230. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: накладний.",
    retail: 1290.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/206_ae20db75.zip",
  },
  {
    part_number: "80633",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH0162ARD 10Вт 3000K чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "24 місяці",
      },
      {
        key: "Кількість в упаковці",
        value: "20",
      },
      {
        key: "Колір корпусу",
        value: "чорний",
      },
      {
        key: "Колір свічення",
        value: "нейтральний",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "алюміній",
      },
      {
        key: "Напруга, В",
        value: "230",
      },
      {
        key: "Потужність, Вт",
        value: "10",
      },
      {
        key: "Розмір",
        value: "500*100*300 мм",
      },
      {
        key: "Світловий потік, лм",
        value: "390",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "накладний",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80633_DH0162ARD/80633_DH0162ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH0162ARD 10Вт 3000K чорний — це архітектурний світлодіодний для сучасних потреб освітлення. Архітектурні LED світильники Ardero DH0162ARD Архітектурні світильники — це стильне та функціональне рішення для зовнішнього освітлення будівель і ландшафтів. Виготовлені у сучасному дизайні, вони чудово доповнюють будь-який екстер'єр, підкреслюючи архітектурні особливості та створюючи приємну атмосферу. Особливості та переваги архітектурного світлодіодного накладного світильника Ardero DH0162ARD 10Вт 3000K чорного кольору: Дизайн Лаконічний дизайн та комбінований корпус дозволяє гармонійно поєднувати світильник з будь-якими елементами архітектури та ландшафту. Світильники виконані в єдиному дизайні та різних модифікаціях, що допомагає створити стильний світлодизайн на придомовій території поєднуючи різні моделі та використовуючи різні засоби встановлення. Високоякісні матеріали та комплектуючі Міцний стійкий до пошкоджень алюмінієвий корпус та акриловий розсіювач дають можливість досягти оптимального якісного та довготривалого освітлення. Високий рівень захисту IP54 забезпечує стійкість до пилу та вологи, а також дозволяє використовувати його в різних погодних умовах. Широкий діапазон робочих температур від -20 до +45°C робить його надійним вибором для будь-якого клімату. Гарантія 24 місяці Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 24 місяці. Кількість в упаковці: 20. Колір корпусу: чорний. Колір свічення: нейтральний. Колірна температура: 3000К. Матеріал корпусу: алюміній. Напруга, В: 230. Потужність, Вт: 10. Розмір: 500*100*300 мм. Світловий потік, лм: 390. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: накладний.",
    retail: 1490.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/207_3a00b6af.zip",
  },
  {
    part_number: "80674",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH1010ARD 3Вт 3000K білий",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "12 місяців",
      },
      {
        key: "Діапазон напруг",
        value: "90-265В",
      },
      {
        key: "Кількість в упаковці",
        value: "50",
      },
      {
        key: "Колір корпусу",
        value: "білий",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "металл",
      },
      {
        key: "Потужність, Вт",
        value: "3",
      },
      {
        key: "Розмір",
        value: "85*85*49 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "вбудований",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80674_DH1010ARD/80674_DH1010ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH1010ARD 3Вт 3000K білий — це архітектурний світлодіодний для сучасних потреб освітлення. Світлодіодні архітектурні світильники Ardero DH1010ARD Серія вбудованих світильників для архітектурного підсвічування Переваги та особливості архітектурного світлодіодного накладного світильника Ardero DH1010ARD 3Вт 3000K білого кольору: Лаконічний дизайн Міцний металевий корпус Можливість використання всередині приміщень та на вулиці Індекс кольоропередачі CRI≥80 Ступінь захисту IP54 Гарантія 12 місяців Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 12 місяців. Діапазон напруг: 90-265В. Кількість в упаковці: 50. Колір корпусу: білий. Колірна температура: 3000К. Матеріал корпусу: металл. Потужність, Вт: 3. Розмір: 85*85*49 мм. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: вбудований.",
    retail: 285.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/209_3ea2849f.zip",
  },
  {
    part_number: "80675",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH1010ARD 3Вт 3000K чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "12 місяців",
      },
      {
        key: "Діапазон напруг",
        value: "90-265В",
      },
      {
        key: "Кількість в упаковці",
        value: "50",
      },
      {
        key: "Колір корпусу",
        value: "чорний",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "металл",
      },
      {
        key: "Потужність, Вт",
        value: "3",
      },
      {
        key: "Розмір",
        value: "85*85*49 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "вбудований",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80675_DH1010ARD/80675_DH1010ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH1010ARD 3Вт 3000K чорний — це архітектурний світлодіодний для сучасних потреб освітлення. Світлодіодні архітектурні світильники Ardero DH1010ARD Серія вбудованих світильників для архітектурного підсвічування Переваги та особливості архітектурного світлодіодного накладного світильника Ardero DH1010ARD 3Вт 3000K чорного кольору: Лаконічний дизайн Міцний металевий корпус Можливість використання всередині приміщень та на вулиці Індекс кольоропередачі CRI≥80 Ступінь захисту IP54 Гарантія 12 місяців Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 12 місяців. Діапазон напруг: 90-265В. Кількість в упаковці: 50. Колір корпусу: чорний. Колірна температура: 3000К. Матеріал корпусу: металл. Потужність, Вт: 3. Розмір: 85*85*49 мм. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: вбудований.",
    retail: 285.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/210_4365f7a6.zip",
  },
  {
    part_number: "80676",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH1020ARD 3Вт 3000K білий",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "12 місяців",
      },
      {
        key: "Діапазон напруг",
        value: "90-265В",
      },
      {
        key: "Кількість в упаковці",
        value: "50",
      },
      {
        key: "Колір корпусу",
        value: "білий",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "металл",
      },
      {
        key: "Потужність, Вт",
        value: "3",
      },
      {
        key: "Розмір",
        value: "85*47 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "вбудований",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80676_DH1020ARD/80676_DH1020ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH1020ARD 3Вт 3000K білий — це архітектурний світлодіодний для сучасних потреб освітлення. Світлодіодні архітектурні світильники Ardero DH1020ARD Серія вбудованих світильників для архітектурного підсвічування Переваги та особливості архітектурного світлодіодного накладного світильника Ardero DH1020ARD 3Вт 3000K білого кольору: Лаконічний дизайн Міцний металевий корпус Можливість використання всередині приміщень та на вулиці Індекс кольоропередачі CRI≥80 Ступінь захисту IP54 Гарантія 12 місяців Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 12 місяців. Діапазон напруг: 90-265В. Кількість в упаковці: 50. Колір корпусу: білий. Колірна температура: 3000К. Матеріал корпусу: металл. Потужність, Вт: 3. Розмір: 85*47 мм. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: вбудований.",
    retail: 285.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/211_73a5616d.zip",
  },
  {
    part_number: "80677",
    title:
      "Архітектурний світлодіодний накладний світильник Ardero DH1020ARD 3Вт 3000K чорний",
    params: [
      {
        key: "Бренд",
        value: "Ardero",
      },
      {
        key: "Гарантія",
        value: "12 місяців",
      },
      {
        key: "Діапазон напруг",
        value: "90-265В",
      },
      {
        key: "Кількість в упаковці",
        value: "50",
      },
      {
        key: "Колір корпусу",
        value: "чорний",
      },
      {
        key: "Колірна температура",
        value: "3000К",
      },
      {
        key: "Матеріал корпусу",
        value: "металл",
      },
      {
        key: "Потужність, Вт",
        value: "3",
      },
      {
        key: "Розмір",
        value: "85*47 мм",
      },
      {
        key: "Ступінь захисту",
        value: "IP54",
      },
      {
        key: "Тип джерела світла",
        value: "LED",
      },
      {
        key: "Тип світильника",
        value: "вбудований",
      },
      {
        key: "Бренд",
        value: "Ardero",
      },
    ],
    image_link:
      "https://feron.ua/image/catalog/80677_DH1020ARD/80677_DH1020ARD_photo2-min.jpg",
    description:
      "Архітектурний світлодіодний накладний світильник Ardero DH1020ARD 3Вт 3000K чорний — це архітектурний світлодіодний для сучасних потреб освітлення. Світлодіодні архітектурні світильники Ardero DH1020ARD Серія вбудованих світильників для архітектурного підсвічування Переваги та особливості архітектурного світлодіодного накладного світильника Ardero DH1020ARD 3Вт 3000K чорного кольору: Лаконічний дизайн Міцний металевий корпус Можливість використання всередині приміщень та на вулиці Індекс кольоропередачі CRI≥80 Ступінь захисту IP54 Гарантія 12 місяців Технічні характеристики можуть змінюватися в залежності від партії. Бренд: Ardero. Гарантія: 12 місяців. Діапазон напруг: 90-265В. Кількість в упаковці: 50. Колір корпусу: чорний. Колірна температура: 3000К. Матеріал корпусу: металл. Потужність, Вт: 3. Розмір: 85*47 мм. Ступінь захисту: IP54. Тип джерела світла: LED. Тип світильника: вбудований.",
    retail: 285.0,
    currency: "UAH",
    additional_images:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/212_2c282ba2.zip",
  },
];
