export const products = [
  {
    part_number: "78948",
    title: "Кабель ВВГНГ 2х1.5 ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78948",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "2",
      },
      {
        key: "Перетин жив",
        value: "1.5 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Круглий",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "7",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "10",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "4",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_54206c64.jpg",
    description:
      "Кабель ВВГНГ 2х1.5 ЗЗЦМ - це якісний електричний кабель, який виготовлений з міді і має дві монолітні жилки. Цей кабель має круглий форму, зовнішній діаметр 7 мм і пропускну потужність 10 для мережі 380 В та 4 для мережі 220 В. Кабель ВВГНГ ідеально підходить для внутрішнього використання, де потрібно надійне і стійке до перевантаження підключення електрики. Він допоможе забезпечити безпеку та стабільність електропостачання у вашому будинку або офісі. Оберіть якість та надійність - оберіть кабель ВВГНГ 2х1.5 ЗЗЦМ!",
    retail: 22.79,
    currency: "UAH",
  },
  {
    part_number: "78715",
    title: "Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78715",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "2",
      },
      {
        key: "Перетин жив",
        value: "1.5 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "5",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "10",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "4",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_91703b06.jpg",
    description:
      "Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ - це високоякісний кабель з монолітними жилами, виготовлений з міді, що забезпечує надійну передачу сигналу. Цей кабель має плоску форму і оболонку з ПВХ, що робить його дуже зручним у використанні. Зовнішній діаметр кабелю становить 5 мм, що робить його компактним і легким у монтажі. Кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ має велику пропускну потужність: 10 для мережі 380 В і 4 для мережі 220 В, що дозволяє ефективно передавати сигнали на великі відстані. Чорний колір кабелю забезпечує його універсальність у використанні. Обирайте кабель ВВГ-ПНГ 2х1.5 мідний ЗЗЦМ для надійного та якісного з'єднання вашої електричної системи.",
    retail: 17.83,
    currency: "UAH",
  },
  {
    part_number: "78716",
    title: "Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78716",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "2",
      },
      {
        key: "Перетин жив",
        value: "2.5 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "5",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "16",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "5",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_212d828c.jpg",
    description:
      "Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ - це надійний продукт для електричних мереж з двома жилами та перетином 2.5 мм. Виготовлений з міді, він має високу пропускну потужність для мереж 380 та 220 вольт. Цей монолітний кабель має плоску форму і оболонку з ПВХ, що забезпечує надійний захист. Зовнішній діаметр кабелю - 5 мм, що робить його компактним і зручним у використанні. Чорний колір кабелю додає йому естетичний вигляд. Придбавши цей кабель, ви отримаєте надійне та якісне рішення для вашої електричної системи. Кабель ВВГ-ПНГ 2х2.5 мідний ЗЗЦМ - це оптимальний вибір для вашого будинку чи офісу.",
    retail: 27.74,
    currency: "UAH",
  },
  {
    part_number: "78717",
    title: "Кабель ВВГ-ПНГ 2х4 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78717",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "2",
      },
      {
        key: "Перетин жив",
        value: "4 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "6",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "19",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "8",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_a31f1d33.jpg",
    description:
      "Кабель ВВГ-ПНГ 2х4 мідний ЗЗЦМ - це надійний та якісний кабель, який ідеально підходить для використання в електричних мережах. Виготовлений з міді, він забезпечує високу провідність та ефективність передачі сигналу. Завдяки монолітним жилам та плоскій формі, кабель легко монтується і має невеликий зовнішній діаметр. Оболонка з ПВХ забезпечує додатковий захист від впливу зовнішніх факторів. \n\nЦей кабель має високу пропускну потужність, що робить його ідеальним для використання у мережах з напругою 380 та 220 вольт. Чорний колір кабелю дозволяє легко відрізняти його від інших типів кабелів. ВВГ-ПНГ 2х4 - це надійний та ефективний кабель, який бездоганно виконає свої функції у вашій електричній мережі.",
    retail: 43.6,
    currency: "UAH",
  },
  {
    part_number: "78718",
    title: "Кабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78718",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "3",
      },
      {
        key: "Перетин жив",
        value: "1.5 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "5",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "10",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "4",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/28_38fded6a.jpg",
    description:
      "Кабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ - це надійний та якісний кабель для електропроводки в будь-яких приміщеннях. Виготовлений з міді, він забезпечує стабільну передачу електричного сигналу і має високу стійкість до перегрівання. Кабель має 3 живі жилки з перетином 1.5 мм, що забезпечує надійне підключення електроприладів. \n\nМонолітний тип жил дозволяє уникнути появи постійних пошкоджень і деформацій. Плоский форм-фактор кабелю дозволяє легко розмістити його в будь-якому приміщенні, не створюючи зайвого об'єму. \n\nОболонка з ПВХ надійно захищає кабель від впливу негативних факторів зовнішнього середовища, що підвищує термін його служби. Зовнішній діаметр кабелю складає 5 мм, що забезпечує легку укладку та монтаж. \n\nКабель ВВГ-ПНГ 3х1.5 мідний ЗЗЦМ підходить для використання в системах з напругою 380 та 220 В, маючи пропускну потужність відповідно 10 та 4. Чорний колір кабелю додає йому стриманий та сучасний вигляд. \n\nПридбати цей кабель легко і швидко, достатньо замовити його на нашому сайті за доступною ціною. Інвестуйте в надійність та безпеку своєї електропроводки разом з кабелем ВВГ-ПНГ 3х1.5 мідним ЗЗЦМ.",
    retail: 27.09,
    currency: "UAH",
  },
  {
    part_number: "78719",
    title: "Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78719",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "3",
      },
      {
        key: "Перетин жив",
        value: "2.5 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "5",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "16",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "5",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/24_64ff1434.jpg",
    description:
      "Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ - це якісний кабель з мідними жилами, що має велику пропускну потужність. Завдяки своїм характеристикам, цей кабель ідеально підходить для використання в електричних мережах з напругою 220 та 380 вольт. Він має плоску форму, що утрудняє перегрівання і забезпечує безпечну роботу кабелю. Матеріал оболонки - ПВХ, що гарантує довговічність і надійність кабелю. Чорний колір дозволяє легко ідентифікувати кабель серед інших. Кабель ВВГ-ПНГ 3х2.5 мідний ЗЗЦМ - це надійний і ефективний вибір для вашої електричної системи. Замовляйте за доступною ціною вже сьогодні!",
    retail: 42.25,
    currency: "UAH",
  },
  {
    part_number: "78720",
    title: "Кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ",
    params: [
      {
        key: "Артикул",
        value: "1.3.3.78720",
      },
      {
        key: "Тип",
        value: "ВВГ",
      },
      {
        key: "Матеріал",
        value: "Мідь",
      },
      {
        key: "Кількість жив",
        value: "3",
      },
      {
        key: "Перетин жив",
        value: "4 мм",
      },
      {
        key: "Тип жили",
        value: "Монолітний",
      },
      {
        key: "Форма",
        value: "Плоский",
      },
      {
        key: "Матеріал оболонки",
        value: "ПВХ",
      },
      {
        key: "Зовнішній діаметр (±1%)",
        value: "6",
      },
      {
        key: "Пропускна потужність (мережа 380)",
        value: "19",
      },
      {
        key: "Пропускна потужність (мережа 220)",
        value: "8",
      },
      {
        key: "Колір",
        value: "Чорний",
      },
      {
        key: "Бренд",
        value: "ЗЗЦМ",
      },
    ],
    image_link:
      "https://elektromassivebucketproduction.s3.eu-central-1.amazonaws.com/sokol/24_4a76172b.jpg",
    description:
      "Кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ - це надійний та якісний кабель, що ідеально підходить для електропроводки в будинках, офісах та промислових приміщеннях. Виготовлений з міді, він забезпечує високу провідність та стійкість до перегрівання. \n\nЗавдяки трьом жилам та перетину 4 мм, цей кабель забезпечує надійне електричне з'єднання і відмінну передачу сигналу. Монолітний тип жил та плоский форм-фактор роблять його легким у монтажі та забезпечують стабільність сигналу. \n\nОболонка з ПВХ забезпечує захист від вологи та механічних пошкоджень, що робить цей кабель довговічним і надійним у використанні. Зовнішній діаметр 6 мм дозволяє легко розмістити його в будь-яких умовах. \n\nЗ цим кабелем ВВГ-ПНГ 3х4 ви можете бути впевнені у стабільній роботі вашої електричної системи. Обирайте надійність та якість - обирайте кабель ВВГ-ПНГ 3х4 мідний ЗЗЦМ для вашого будинку чи бізнесу.",
    retail: 70.57,
    currency: "UAH",
  },
];
